INSERT INTO nexthouse.MODEL_INFO (MODEL_NO,MODEL_NM,MODEL_ADDR,OWNER_NM,OWNER_TEL_NO,PRICE,MODEL_SPEC,MODEL_IMG) VALUES
	 ('APT000001','★신축풀옵 첫입주 강남출퇴근용이','성동구 용답동','정원디엔씨공인중개사','01011111111','3억 1,000만','49㎡ · 방2 · 남향 · 총 20층',NULL),
	 ('APT000002','풀옵션 원룸 전세 빠른 입주 가능','동대문구 장안동','한국공인중개사','01011111112','4억 5,000만','43㎡ · 방1 · 남향 · 총 17층',NULL),
	 ('APT000003','★뚝섬유원지역 도보 7분','광진구 자양동','대림이앤씨공인중개사','01011111112','3억 2,500만','59㎡ · 방2 · 북향 · 총 15층',NULL),
	 ('APT000004','최근 리모델링 완료된 저렴한 전세','마포구 신수동','서강공인중개사','01011111112','2억 1,500만','53㎡ · 방2 · 서향 · 총 7층',NULL),
	 ('APT000005','★풀옵션 수리됨 대출불가','자양동 단독주택 2층','선명부동산','01023232323','1억 2,000만','31㎡ · 방1 · 남향',NULL),
	 ('APT000006','주차가능한 저렴한 오픈형 원룸 전세','자양동 193-21 2층','달인공인중개사','01023232323','1억 3,000만','31/27㎡ · 방1 · 남향 · 총 5층',NULL),
	 ('APT000007','베란다 있어요','자양동 단독주택 1층','안심공인중개사','01023232323','2억','35㎡ · 방2 · 남향',NULL),
	 ('APT000008','리모델링 완료','동작빌라 5층','믿음을주는공인중개사','01023232323','1억 2,000만','37㎡ · 방1 · 남향 · 총 5층',NULL);